/* Adobe Plugin Plist Files for PDFSuite */
/* Localized Strings for Ukrainian */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "PDF Suite";
CFBundleDisplayName = "PDF Suite";
CFBundleGetInfoHTML = "PDF Suite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "PDF Suite version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "PDF Suite version 21.1.0EN";
